
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Wenn Sie beide Skype verwenden, können Sie Dateien senden, Bildschirm übertragen und andere zu Konferenzgesprächen einladen.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Mehr aus Skype zu Skype herausholen";
